/* String_On_Page_Template- followed by a number */
"example no." = "事例No.";

/* String_On_Page_Template */
"Please specify the URL of the feed using the Pagelet Inspector." = "ページレットインスペクターを使ってフィードURLを指定してください";